{
    "terms": "Términos y Condiciones\n\n1. Aceptación de los Términos\nAl descargar y utilizar Rafix, usted acepta cumplir con estos Términos y Condiciones. Si no está de acuerdo con estos términos, no debe usar la aplicación.\n\n2. Restricciones de Edad\nAunque no existe una restricción de edad específica, Rafix incluye preguntas y retos que pueden involucrar temas de beber, sexo y otros temas adultos. Se recomienda discreción y que los usuarios sean mayores de edad en sus respectivas jurisdicciones.\n\n3. Uso de la Aplicación\nRafix está diseñado para proporcionar entretenimiento entre amigos. Los usuarios deben utilizar la aplicación de manera responsable y respetar los límites y la comodidad de los demás participantes. Nadie debe sentirse obligado a participar en retos o actividades que no desee realizar.\n\n4. Contenido de Usuario\nLos usuarios no pueden crear ni compartir contenido dentro de la aplicación. Cualquier conducta inapropiada, violenta o coercitiva está estrictamente prohibida.\n\n5. Versión Premium\nRafix ofrece una versión gratuita y una versión premium con características adicionales. La compra de la versión premium se realiza a través de Play Store y Apple Store, utilizando sus respectivos registros y sistemas de pago.\n\n6. Contacto y Soporte\nPara soporte o preguntas, los usuarios pueden ponerse en contacto mediante correo electrónico a dcardenasgz@gmail.com o enviar un mensaje directo a través de Instagram @rafix.\n\n7. Limitación de Responsabilidad\nRafix no se responsabiliza por cualquier daño o inconveniente que pueda surgir del uso de la aplicación, incluyendo, pero no limitado a, problemas de salud, daños a la propiedad o conflictos personales.\n\n8. Cambios en los Términos y Condiciones\nNos reservamos el derecho de modificar estos Términos y Condiciones en cualquier momento. Los cambios serán efectivos inmediatamente después de su publicación en la aplicación.\n\n9. Ley Aplicable\nEstos términos se regirán e interpretarán de acuerdo con las leyes de los Estados Unidos, sin tener en cuenta sus conflictos de disposiciones legales.",
    "privacy": "Política de Privacidad\n\n1. Introducción\nRafix valora su privacidad. Esta Política de Privacidad describe cómo manejamos la información cuando utiliza nuestra aplicación.\n\n2. No Recopilación de Datos Personales\nRafix no recopila, almacena ni procesa ningún dato personal de los usuarios. Esto incluye, pero no se limita a, nombres, direcciones de correo electrónico, números de teléfono, y cualquier otra información identificable.\n\n3. No Uso de Servicios de Terceros\nRafix no utiliza servicios de terceros que puedan recopilar información sobre los usuarios. No se realizan análisis, publicidad u otras actividades que impliquen la recopilación de datos.\n\n4. Compras Dentro de la Aplicación\nPara las compras de la versión premium, utilizamos los sistemas de pago proporcionados por Play Store y Apple Store. No almacenamos ni procesamos información de pago.\n\n5. Contacto para Soporte\nSi tiene preguntas o necesita soporte, puede contactarnos a través de dcardenasgz@gmail.com o mediante un mensaje directo a Instagram @rafix.\n\n6. Cambios en la Política de Privacidad\nNos reservamos el derecho de modificar esta Política de Privacidad en cualquier momento. Los cambios serán efectivos inmediatamente después de su publicación en la aplicación.\n\n7. Ley Aplicable\nEsta política se regirá e interpretará de acuerdo con las leyes de los Estados Unidos, sin tener en cuenta sus conflictos de disposiciones legales."
  }
  