{
    "quePrefieresPulgares": "Instrucciones del juego\n\n1. Lee la pregunta\nUno de los jugadores lee una pregunta que presenta dos opciones.\n\n2. Cuenta hasta tres\nDespués de leer la pregunta, cuenta en voz alta: “1, 2, 3”.\n\n3. Elige tu opción\nAl llegar a tres, cada jugador debe levantar el pulgar: 👍 para la primera opción o 👎 para la segunda opción.\n\n4. Cuenta los pulgares\nVerifica qué opción eligió cada jugador.\n\n5. La minoría bebe\nLos jugadores que eligieron la opción menos votada deben beber por 3 segundos.\n\n¡Sigue jugando con la siguiente pregunta!",
    "encuestaDeDedos": "Instrucciones del juego\n\n1. Lee la pregunta\nUno de los jugadores lee una pregunta que comienza con “Encuesta de dedo”.\n\n2. Apunta al jugador\nCada jugador debe señalar a la persona que considera que encaja mejor con la pregunta.\n\n3. Cuenta los dedos\nCuenta cuántos jugadores apuntaron a cada persona.\n\n4. Bebe por cada dedo\nLa persona que fue señalada debe beber un segundo por cada jugador que la apuntó.\n\n¡Sigue jugando con la siguiente pregunta!",
    "passcode": "El objetivo del juego es descubrir el código secreto lo antes posible. Una vez que se llenen las casillas vacías con las letras del código secreto o llegue a 10 todos tendrán que beber la cantidad de segundos que indique la aplicación.",
    "repartir": "Si tienes una cantidad de segundos a repartir puedes decidir los jugadores que recibirán todos los segundos o solo una parte. Por ejemplo si tienes 10 segundos y decides repartir 5 segundos a 2 jugadores, cada uno recibirá 5 segundos o dar los 10 segundos a un solo jugador.",
    "caricachupas": "Se da una categoria y el jugador que empezará debe decir una palabra que cumpla con la categoria. El jugador de la derecha debe decir otra cosa relacionado con lo mismo. Si un jugador no puede decir una palabra, se acaba el tiempo o repite una palabra ya dicha, debe tomar un trago.",
    "historia": "Se da una palabra y el jugador que empezará debe decir una historia relacionada con esa palabra. El jugador de la derecha debe continuar la historia. Si un jugador no puede continuar la historia, se acaba el tiempo o repite una historia ya dicha, debe tomar un trago.",
    "virus": "Se dictamina una nueva regla y esa debe de seguir hasta que salga una carta indicando lo contrario. Por ejemplo, si se dictamina que todos los jugadores deben de tomar con la mano izquierda, todos los jugadores deben de tomar con la mano izquierda hasta que salga una carta que indique lo contrario."
  }